
/* Class = "NSButtonCell"; title = "Save Personal Theme"; ObjectID = "3t5-gq-rPr"; */
"3t5-gq-rPr.title" = "Save Personal Theme";

/* Class = "NSWindow"; title = "Window"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Window";

/* Class = "NSButtonCell"; title = "Prevent duplicate branch colors"; ObjectID = "MpF-Rl-WOT"; */
"MpF-Rl-WOT.title" = "Prevent duplicate branch colors";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "aH5-LE-adg"; */
"aH5-LE-adg.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "MindNode supports the creation of a Personal Theme, the extracted theme is based on your current document. You’ll get the best results if you use a mind map with a single main node, six subnodes and one cross connection. Extracting a theme will override your current Personal Theme."; ObjectID = "b1N-qc-9Nq"; */
"b1N-qc-9Nq.title" = "MindNode supports the creation of a Personal Theme, the extracted theme is based on your current document. You’ll get the best results if you use a mind map with a single main node, six subnodes and one cross connection. Extracting a theme will override your current Personal Theme.";

/* Class = "NSBox"; title = "Box"; ObjectID = "nJo-vl-j6w"; */
"nJo-vl-j6w.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "q9M-Qm-jD8"; */
"q9M-Qm-jD8.title" = "Box";
